[GatherInfo]
$*gatherLevelInfo-1-name_k=Sammel Level 1
$*gatherLevelInfo-2-name_k=Sammel Level 2
$*gatherLevelInfo-3-name_k=Sammel Level 3
$*gatherLevelInfo-4-name_k=Sammel Level 4
$*gatherLevelInfo-5-name_k=Sammel Level 5
$*gatherLevelInfo-6-name_k=Sammel Level 6
$*gatherLevelInfo-7-name_k=Sammel Level 7
$*gatherLevelInfo-8-name_k=Sammel Level 8
$*gatherLevelInfo-1-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-2-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-3-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-4-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-5-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-6-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-7-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*gatherLevelInfo-8-description=Chance hochwertige Materialien basierend auf Sammelevel zu finden.
$*V2GatherLevelInfo-plant_lv1-name_k=I Sammler
$*V2GatherLevelInfo-plant_lv2-name_k=II Sammler
$*V2GatherLevelInfo-plant_lv3-name_k=III Sammler
$*V2GatherLevelInfo-plant_lv4-name_k=IV Sammler
$*V2GatherLevelInfo-mine_lv1-name_k=I Bergbau
$*V2GatherLevelInfo-mine_lv2-name_k=II Bergbau
$*V2GatherLevelInfo-mine_lv3-name_k=III Bergbau
$*V2GatherLevelInfo-mine_lv4-name_k=IV Bergbau
$*V2GatherLevelInfo-plant_lv1-description=<font color='#e4f365'>Sammelgeschwindigkeit</font><br>
$*V2GatherLevelInfo-plant_lv2-description=<font color='#e4f365'>Sammelgeschwindigkeit</font><br>· Erhöht um 10%<br>
$*V2GatherLevelInfo-plant_lv3-description=<font color='#e4f365'>Sammelgeschwindigkeit</font><br>· Erhöht um 20%<br><br><font color='#e4f365'>Möglichkeit auf erhalt</font><br>· Ein wenig erhöht<br>
$*V2GatherLevelInfo-plant_lv4-description=<font color='#e4f365'>Sammelgeschwindigkeit</font><br>· Erhöht um 30%<br><br><font color='#e4f365'>Möglichkeit auf erhalt</font><br>· Ein wenig erhöht<br>· Zusätzlich ein wenig erhöht<br>
$*V2GatherLevelInfo-mine_lv1-description=<font color='#e4f365'>Abbaugeschwindigkeit</font><br>
$*V2GatherLevelInfo-mine_lv2-description=<font color='#e4f365'>Abbaugeschwindigkeit</font><br>· Erhöht um 10%<br>
$*V2GatherLevelInfo-mine_lv3-description=<font color='#e4f365'>Abbaugeschwindigkeit</font><br>· Erhöht um 20%<br><br><font color='#e4f365'>Möglichkeit auf erhalt</font><br>· Ein wenig erhöht<br>
$*V2GatherLevelInfo-mine_lv4-description=<font color='#e4f365'>Abbaugeschwindigkeit</font><br>· Erhöht um 30%<br><br><font color='#e4f365'>Möglichkeit auf erhalt</font><br>· Ein wenig erhöht<br>· Zusätzlich ein wenig erhöht<br>
$*gatherCategoryInfo-plant-description=Sammelwerkzeug
$*gatherCategoryInfo-mine-description=Bergbauwerkzeug
$*gatherInfo-gather_iron_lv1-description=Eisenerz lv1
$*gatherInfo-gather_iron_lv2-description=Eisenerz lv2
$*gatherInfo-gather_iron_lv3-description=Eisenerz lv3
$*gatherInfo-gather_iron_lv4-description=Eisenerz lv4
$*gatherInfo-gather_iron_lv5-description=Eisenerz lv5
$*gatherInfo-gather_copper_lv1-description=Kupfererz lv1
$*gatherInfo-gather_copper_lv2-description=Kupfererz lv2
$*gatherInfo-gather_copper_lv3-description=Kupfererz lv3
$*gatherInfo-gather_copper_lv4-description=Kupfererz lv4
$*gatherInfo-gather_copper_lv5-description=Kupfererz lv5
$*gatherInfo-gather_silver_lv3-description=Silbererz lv3
$*gatherInfo-gather_silver_lv4-description=Silbererz lv4
$*gatherInfo-gather_silver_lv5-description=Silbererz lv5
$*gatherInfo-gather_silver_lv6-description=Silbererz lv6
$*gatherInfo-gather_silver_lv7-description=Silbererz lv7
$*gatherInfo-gather_silver_lv8-description=Silbererz lv8
$*gatherInfo-gather_gold_lv4-description=Golderz lv4
$*gatherInfo-gather_gold_lv5-description=Golderz lv5
$*gatherInfo-gather_gold_lv6-description=Golderz lv6
$*gatherInfo-gather_gold_lv7-description=Golderz lv7
$*gatherInfo-gather_gold_lv8-description=Golderz lv8
$*gatherInfo-gather_meteorite_lv6-description=Meteorit lv6
$*gatherInfo-gather_meteorite_lv7-description=Meteorit lv7
$*gatherInfo-gather_meteorite_lv8-description=Meteorit lv8
$*gatherInfo-gather_bush_lv1-description=Busch lv1
$*gatherInfo-gather_bush_lv2-description=Busch lv2
$*gatherInfo-gather_bush_lv3-description=Busch lv3
$*gatherInfo-gather_bush_lv4-description=Busch lv4
$*gatherInfo-gather_bush_lv5-description=Busch lv5
$*gatherInfo-gather_bush_lv6-description=Busch lv6
$*gatherInfo-gather_bush_lv7-description=Busch lv7
$*gatherInfo-gather_bush_lv8-description=Busch lv8
$*gatherInfo-gather_tree_tropic_coconut_lv1-description=Kokosnusspalme lv1
$*gatherInfo-gather_tree_tropic_coconut_lv2-description=Kokosnusspalme lv2
$*gatherInfo-gather_tree_tropic_coconut_lv3-description=Kokosnusspalme lv3
$*gatherInfo-gather_tree_tropic_coconut_lv4-description=Kokosnusspalme lv4
$*gatherInfo-gather_tree_tropic_coconut_lv5-description=Kokosnusspalme lv5
$*gatherInfo-gather_tree_tropic_coconut_lv6-description=Kokosnusspalme lv6
$*gatherInfo-gather_tree_tropic_coconut_lv7-description=Kokosnusspalme lv7
$*gatherInfo-gather_tree_tropic_coconut_lv8-description=Kokosnusspalme lv8
$*gatherInfo-gather_tree_tropic_banana_lv1-description=Banannenpalme lv1
$*gatherInfo-gather_tree_tropic_banana_lv2-description=Banannenpalme lv2
$*gatherInfo-gather_tree_tropic_banana_lv3-description=Banannenpalme lv3
$*gatherInfo-gather_tree_tropic_banana_lv4-description=Banannenpalme lv4
$*gatherInfo-gather_tree_tropic_banana_lv5-description=Banannenpalme lv5
$*gatherInfo-gather_tree_tropic_banana_lv6-description=Banannenpalme lv6
$*gatherInfo-gather_tree_tropic_banana_lv7-description=Banannenpalme lv7
$*gatherInfo-gather_tree_tropic_banana_lv8-description=Banannenpalme lv8
$*gatherInfo-gather_tree_warm_apple_lv1-description=Apfel Baum lv1
$*gatherInfo-gather_tree_warm_apple_lv2-description=Apfel Baum lv2
$*gatherInfo-gather_tree_warm_apple_lv3-description=Apfel Baum lv3
$*gatherInfo-gather_tree_warm_apple_lv4-description=Apfel Baum lv4
$*gatherInfo-gather_tree_warm_apple_lv5-description=Apfel Baum lv5
$*gatherInfo-gather_tree_warm_apple_lv6-description=Apfel Baum lv6
$*gatherInfo-gather_tree_warm_apple_lv7-description=Apfel Baum lv7
$*gatherInfo-gather_tree_warm_apple_lv8-description=Apfel Baum lv8
$*gatherInfo-gather_tree_warm_peach_lv1-description=Pfirsichbaum lv1
$*gatherInfo-gather_tree_warm_peach_lv2-description=Pfirsichbaum lv2
$*gatherInfo-gather_tree_warm_peach_lv3-description=Pfirsichbaum lv3
$*gatherInfo-gather_tree_warm_peach_lv4-description=Pfirsichbaum lv4
$*gatherInfo-gather_tree_warm_peach_lv5-description=Pfirsichbaum lv5
$*gatherInfo-gather_tree_warm_peach_lv6-description=Pfirsichbaum lv6
$*gatherInfo-gather_tree_warm_peach_lv7-description=Pfirsichbaum lv7
$*gatherInfo-gather_tree_warm_peach_lv8-description=Pfirsichbaum lv8
$*gatherInfo-gather_tree_cold_cranberry_lv1-description=Heidelbeerbaum lv1
$*gatherInfo-gather_tree_cold_cranberry_lv2-description=Heidelbeerbaum lv2
$*gatherInfo-gather_tree_cold_cranberry_lv3-description=Heidelbeerbaum lv3
$*gatherInfo-gather_tree_cold_cranberry_lv4-description=Heidelbeerbaum lv4
$*gatherInfo-gather_tree_cold_cranberry_lv5-description=Heidelbeerbaum lv5
$*gatherInfo-gather_tree_cold_cranberry_lv6-description=Heidelbeerbaum lv6
$*gatherInfo-gather_tree_cold_cranberry_lv7-description=Heidelbeerbaum lv7
$*gatherInfo-gather_tree_cold_cranberry_lv8-description=Heidelbeerbaum lv8
$*gatherInfo-gather_tree_cold_blueberry_lv1-description=Blaubeerbaum lv1
$*gatherInfo-gather_tree_cold_blueberry_lv2-description=Blaubeerbaum lv2
$*gatherInfo-gather_tree_cold_blueberry_lv3-description=Blaubeerbaum lv3
$*gatherInfo-gather_tree_cold_blueberry_lv4-description=Blaubeerbaum lv4
$*gatherInfo-gather_tree_cold_blueberry_lv5-description=Blaubeerbaum lv5
$*gatherInfo-gather_tree_cold_blueberry_lv6-description=Blaubeerbaum lv6
$*gatherInfo-gather_tree_cold_blueberry_lv7-description=Blaubeerbaum lv7
$*gatherInfo-gather_tree_cold_blueberry_lv8-description=Blaubeerbaum lv8
$*gatherInfo-gather_tree_waste_lv1-description=Wilder Baum lv1
$*gatherInfo-gather_tree_waste_lv2-description=Wilder Baum lv2
$*gatherInfo-gather_tree_waste_lv3-description=Wilder Baum lv3
$*gatherInfo-gather_tree_waste_lv4-description=Wilder Baum lv4
$*gatherInfo-gather_tree_waste_lv5-description=Wilder Baum lv5
$*gatherInfo-gather_tree_waste_lv6-description=Wilder Baum lv6
$*gatherInfo-gather_tree_waste_lv7-description=Wilder Baum lv7
$*gatherInfo-gather_tree_waste_lv8-description=Wilder Baum lv8
$*gatherInfo-gather_wheat_lv1-description=Weizen lv1
$*gatherInfo-gather_wheat_lv2-description=Weizen lv2
$*gatherInfo-gather_wheat_lv3-description=Weizen lv3
$*gatherInfo-gather_wheat_lv4-description=Weizen lv4
$*gatherInfo-gather_wheat_lv5-description=Weizen lv5
$*gatherInfo-gather_wheat_lv6-description=Weizen lv6
$*gatherInfo-gather_wheat_lv7-description=Weizen lv7
$*gatherInfo-gather_wheat_lv8-description=Weizen lv8
$*gatherInfo-gather_barley_lv1-description=Gerste lv1
$*gatherInfo-gather_barley_lv2-description=Gerste lv2
$*gatherInfo-gather_barley_lv3-description=Gerste lv3
$*gatherInfo-gather_barley_lv4-description=Gerste lv4
$*gatherInfo-gather_barley_lv5-description=Gerste lv5
$*gatherInfo-gather_barley_lv6-description=Gerste lv6
$*gatherInfo-gather_barley_lv7-description=Gerste lv7
$*gatherInfo-gather_barley_lv8-description=Gerste lv8
$*gatherInfo-gather_corn_lv1-description=Mais lv1
$*gatherInfo-gather_corn_lv2-description=Mais lv2
$*gatherInfo-gather_corn_lv3-description=Mais lv3
$*gatherInfo-gather_corn_lv4-description=Mais lv4
$*gatherInfo-gather_corn_lv5-description=Mais lv5
$*gatherInfo-gather_corn_lv6-description=Mais lv6
$*gatherInfo-gather_corn_lv7-description=Mais lv7
$*gatherInfo-gather_corn_lv8-description=Mais lv8
$*gatherInfo-gather_rice_lv1-description=Reis lv1
$*gatherInfo-gather_rice_lv2-description=Reis lv2
$*gatherInfo-gather_rice_lv3-description=Reis lv3
$*gatherInfo-gather_rice_lv4-description=Reis lv4
$*gatherInfo-gather_rice_lv5-description=Reis lv5
$*gatherInfo-gather_rice_lv6-description=Reis lv6
$*gatherInfo-gather_rice_lv7-description=Reis lv7
$*gatherInfo-gather_rice_lv8-description=Reis lv8
$*gatherInfo-gather_mint_lv1-description=Minze lv1
$*gatherInfo-gather_mint_lv2-description=Minze lv2
$*gatherInfo-gather_mint_lv3-description=Minze lv3
$*gatherInfo-gather_mint_lv4-description=Minze lv4
$*gatherInfo-gather_mint_lv5-description=Minze lv5
$*gatherInfo-gather_mint_lv6-description=Minze lv6
$*gatherInfo-gather_mint_lv7-description=Minze lv7
$*gatherInfo-gather_mint_lv8-description=Minze lv8
$*gatherInfo-gather_chilly_lv1-description=Chili lv1
$*gatherInfo-gather_chilly_lv2-description=Chili lv2
$*gatherInfo-gather_chilly_lv3-description=Chili lv3
$*gatherInfo-gather_chilly_lv4-description=Chili lv4
$*gatherInfo-gather_chilly_lv5-description=Chili lv5
$*gatherInfo-gather_chilly_lv6-description=Chili lv6
$*gatherInfo-gather_chilly_lv7-description=Chili lv7
$*gatherInfo-gather_chilly_lv8-description=Chili lv8
$*gatherInfo-gather_Saffron_lv1-description=Saffron lv1
$*gatherInfo-gather_Saffron_lv2-description=Saffron lv2
$*gatherInfo-gather_Saffron_lv3-description=Saffron lv3
$*gatherInfo-gather_Saffron_lv4-description=Saffron lv4
$*gatherInfo-gather_Saffron_lv5-description=Saffron lv5
$*gatherInfo-gather_Saffron_lv6-description=Saffron lv6
$*gatherInfo-gather_Saffron_lv7-description=Saffron lv7
$*gatherInfo-gather_Saffron_lv8-description=Saffron lv8
$*gatherInfo-V2gather_gold_lv1-description=Golderz lv1
$*gatherInfo-V2gather_iron_lv1-description=Eisenerz lv1
$*gatherInfo-V2gather_iron_lv2-description=Eisenerz lv2
$*gatherInfo-V2gather_iron_lv3-description=Eisenerz lv3
$*gatherInfo-V2gather_iron_lv4-description=Eisenerz lv4
$*gatherInfo-V2gather_iron_lv5-description=Eisenerz lv5
$*gatherInfo-V2gather_iron_lv6-description=Eisenerz lv6
$*gatherInfo-V2gather_iron_lv7-description=Eisenerz lv7
$*gatherInfo-V2gather_iron_lv8-description=Eisenerz lv8
$*gatherInfo-V2gather_silver_lv3-description=Silbererz lv1
$*gatherInfo-V2gather_silver_lv4-description=Silbererz lv2
$*gatherInfo-V2gather_silver_lv5-description=Silbererz lv3
$*gatherInfo-V2gather_silver_lv6-description=Silbererz lv4
$*gatherInfo-V2gather_silver_lv7-description=Silbererz lv5
$*gatherInfo-V2gather_silver_lv8-description=Silbererz lv6
$*gatherInfo-V2gather_meteorite_lv3-description=Meteorit lv1
$*gatherInfo-V2gather_meteorite_lv4-description=Meteorit lv2
$*gatherInfo-V2gather_meteorite_lv5-description=Meteorit lv3
$*gatherInfo-V2gather_meteorite_lv6-description=Meteorit lv4
$*gatherInfo-V2gather_meteorite_lv7-description=Meteorit lv5
$*gatherInfo-V2gather_meteorite_lv8-description=Meteorit lv6
$*gatherInfo-V2gather_stone_lv3-description=Granite lv1
$*gatherInfo-V2gather_stone_lv4-description=Granite lv2
$*gatherInfo-V2gather_stone_lv5-description=Granite lv3
$*gatherInfo-V2gather_stone_lv6-description=Granite lv4
$*gatherInfo-V2gather_stone_lv7-description=Granite lv5
$*gatherInfo-V2gather_stone_lv8-description=Granite lv6
$*gatherInfo-V2gather_cotton_lv1-description=Wolle lv1
$*gatherInfo-V2gather_cotton_lv2-description=Wolle lv2
$*gatherInfo-V2gather_cotton_lv3-description=Wolle lv3
$*gatherInfo-V2gather_cotton_lv4-description=Wolle lv4
$*gatherInfo-V2gather_cotton_lv5-description=Wolle lv5
$*gatherInfo-V2gather_cotton_lv6-description=Wolle lv6
$*gatherInfo-V2gather_cotton_lv7-description=Wolle lv7
$*gatherInfo-V2gather_cotton_lv8-description=Wolle lv8
$*gatherInfo-V2gather_vegetable_parsley_lv1-description=Petersilie lv1
$*gatherInfo-V2gather_vegetable_parsley_lv2-description=Petersilie lv2
$*gatherInfo-V2gather_vegetable_parsley_lv3-description=Petersilie lv3
$*gatherInfo-V2gather_vegetable_parsley_lv4-description=Petersilie lv4
$*gatherInfo-V2gather_vegetable_parsley_lv5-description=Petersilie lv5
$*gatherInfo-V2gather_vegetable_parsley_lv6-description=Petersilie lv6
$*gatherInfo-V2gather_vegetable_parsley_lv7-description=Petersilie lv7
$*gatherInfo-V2gather_vegetable_parsley_lv8-description=Petersilie lv8
$*gatherInfo-V2gather_vegetable_cabbage_lv1-description=Kohl lv1
$*gatherInfo-V2gather_vegetable_cabbage_lv2-description=Kohl lv2
$*gatherInfo-V2gather_vegetable_cabbage_lv3-description=Kohl lv3
$*gatherInfo-V2gather_vegetable_cabbage_lv4-description=Kohl lv4
$*gatherInfo-V2gather_vegetable_cabbage_lv5-description=Kohl lv5
$*gatherInfo-V2gather_vegetable_cabbage_lv6-description=Kohl lv6
$*gatherInfo-V2gather_vegetable_cabbage_lv7-description=Kohl lv7
$*gatherInfo-V2gather_vegetable_cabbage_lv8-description=Kohl lv8
$*gatherInfo-V2gather_tomato_lv5-description=Tomate lv5
$*gatherInfo-V2gather_tomato_lv6-description=Tomate lv6
$*gatherInfo-V2gather_tomato_lv7-description=Tomate lv7
$*gatherInfo-V2gather_tomato_lv8-description=Tomate lv8
$*gatherInfo-V2gather_wheat_lv1-description=Weizen lv1
$*gatherInfo-V2gather_wheat_lv2-description=Weizen lv2
$*gatherInfo-V2gather_wheat_lv3-description=Weizen lv3
$*gatherInfo-V2gather_wheat_lv4-description=Weizen lv4
$*gatherInfo-V2gather_wheat_lv5-description=Weizen lv5
$*gatherInfo-V2gather_wheat_lv6-description=Weizen lv6
$*gatherInfo-V2gather_wheat_lv7-description=Weizen lv7
$*gatherInfo-V2gather_wheat_lv8-description=Weizen lv8
$*gatherInfo-V2gather_barley_lv1-description=Gerste lv1
$*gatherInfo-V2gather_barley_lv2-description=Gerste lv2
$*gatherInfo-V2gather_barley_lv3-description=Gerste lv3
$*gatherInfo-V2gather_barley_lv4-description=Gerste lv4
$*gatherInfo-V2gather_barley_lv5-description=Gerste lv5
$*gatherInfo-V2gather_barley_lv6-description=Gerste lv6
$*gatherInfo-V2gather_barley_lv7-description=Gerste lv7
$*gatherInfo-V2gather_barley_lv8-description=Gerste lv8
$*gatherInfo-V2gather_corn_lv1-description=Mais lv1
$*gatherInfo-V2gather_corn_lv2-description=Mais lv2
$*gatherInfo-V2gather_corn_lv3-description=Mais lv3
$*gatherInfo-V2gather_corn_lv4-description=Mais lv4
$*gatherInfo-V2gather_corn_lv5-description=Mais lv5
$*gatherInfo-V2gather_corn_lv6-description=Mais lv6
$*gatherInfo-V2gather_corn_lv7-description=Mais lv7
$*gatherInfo-V2gather_corn_lv8-description=Mais lv8
$*gatherInfo-V2gather_rice_lv1-description=Reis lv1
$*gatherInfo-V2gather_rice_lv2-description=Reis lv2
$*gatherInfo-V2gather_rice_lv3-description=Reis lv3
$*gatherInfo-V2gather_rice_lv4-description=Reis lv4
$*gatherInfo-V2gather_rice_lv5-description=Reis lv5
$*gatherInfo-V2gather_rice_lv6-description=Reis lv6
$*gatherInfo-V2gather_rice_lv7-description=Reis lv7
$*gatherInfo-V2gather_rice_lv8-description=Reis lv8
$*gatherInfo-V2gather_mint_lv1-description=Minze lv1
$*gatherInfo-V2gather_mint_lv2-description=Minze lv2
$*gatherInfo-V2gather_mint_lv3-description=Minze lv3
$*gatherInfo-V2gather_mint_lv4-description=Minze lv4
$*gatherInfo-V2gather_mint_lv5-description=Minze lv5
$*gatherInfo-V2gather_mint_lv6-description=Minze lv6
$*gatherInfo-V2gather_mint_lv7-description=Minze lv7
$*gatherInfo-V2gather_mint_lv8-description=Minze lv8
$*gatherInfo-V2gather_chilly_lv1-description=Chili lv1
$*gatherInfo-V2gather_chilly_lv2-description=Chili lv2
$*gatherInfo-V2gather_chilly_lv3-description=Chili lv3
$*gatherInfo-V2gather_chilly_lv4-description=Chili lv4
$*gatherInfo-V2gather_chilly_lv5-description=Chili lv5
$*gatherInfo-V2gather_chilly_lv6-description=Chili lv6
$*gatherInfo-V2gather_chilly_lv7-description=Chili lv7
$*gatherInfo-V2gather_chilly_lv8-description=Chili lv8
$*gatherInfo-V2gather_Saffron_lv1-description=Saffron lv1
$*gatherInfo-V2gather_Saffron_lv2-description=Saffron lv2
$*gatherInfo-V2gather_Saffron_lv3-description=Saffron lv3
$*gatherInfo-V2gather_Saffron_lv4-description=Saffron lv4
$*gatherInfo-V2gather_Saffron_lv5-description=Saffron lv5
$*gatherInfo-V2gather_Saffron_lv6-description=Saffron lv6
$*gatherInfo-V2gather_Saffron_lv7-description=Saffron lv7
$*gatherInfo-V2gather_Saffron_lv8-description=Saffron lv8
$*gatherInfo-V2gather_Herb_lv1-description=Dalpul lv1
$*gatherInfo-V2gather_Herb_lv2-description=Dalpul lv2
$*gatherInfo-V2gather_Herb_lv3-description=Dalpul lv3
$*gatherInfo-V2gather_Herb_lv4-description=Dalpul lv4
$*gatherInfo-V2gather_Herb_lv5-description=Dalpul lv5
$*gatherInfo-V2gather_Herb_lv6-description=Dalpul lv6
$*gatherInfo-V2gather_Herb_lv7-description=Dalpul lv7
$*gatherInfo-V2gather_Herb_lv8-description=Dalpul lv8
$*gatherInfo-V2gather_mushroom_pyogo-description=Flachbeet
$*gatherInfo-V2gather_mushroom_songyi-description=Matsutake
$*gatherInfo-V2gather_mushroom_youngzi-description=Pilz
$*gatherInfo-V2gather_iron_lv8_D-description=Eisenerz lv8
$*gatherInfo-V2gather_silver_lv8_D-description=Silbererz lv6
$*gatherInfo-V2gather_meteorite_lv8_D-description=Meteorit lv6
$*gatherInfo-V2gather_stone_lv8_D-description=Granite lv6
$*gatherInfo-V2gather_cotton_lv8_D-description=Wolle lv8
$*gatherInfo-V2gather_vegetable_parsley_lv8_D-description=Petersilie lv8
$*gatherInfo-V2gather_vegetable_cabbage_lv8_D-description=Kohl lv8
$*gatherInfo-V2gather_tomato_lv8_D-description=Tomate lv8
$*gatherInfo-V2gather_Herb_lv8_D-description=Dalpul Lv8
$*gatherInfo-V2gather_wheat_lv8_D-description=Weizen lv8
$*gatherInfo-V2gather_barley_lv8_D-description=Gerste lv8
$*gatherInfo-V2gather_corn_lv8_D-description=Mais lv8
$*gatherInfo-V2gather_rice_lv8_D-description=Reis lv8
$*gatherInfo-V2gather_mint_lv8_D-description=Minze lv8
$*gatherInfo-V2gather_chilly_lv8_D-description=Chili lv8
$*gatherInfo-V2gather_Saffron_lv8_D-description=Saffron lv8
$*gatherInfo-gather_wheat_lv1_Q-description=Weizen lv1
$*gatherInfo-V2gather_iron_lv1_Q-description=Eisenerz lv1
